{
  "id": 375,
  "keyType": "i",
  "valType": "s",
  "defaultString": "Choose carefully!",
  "defaultInt": 0,
  "size": 24,
  "keys": [
    0,
    1,
    2,
    3,
    4,
    5,
    6,
    7,
    8,
    9,
    10,
    11,
    12,
    13,
    14,
    15,
    16,
    17,
    18,
    19,
    20,
    21,
    22,
    23
  ],
  "stringVals": [
    "The battle ends when all members of a team have been defeated. Fighters may not join or re-join the battle after it has begun.",
    "The first team to score 25 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 50 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 100 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 200 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 500 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 1,000 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 5,000 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "The first team to score 10,000 kills will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "King of the Hill: The first team to hold the hills for 80 points will win.",
    "King of the Hill: The first team to hold the hills for 250 points will win.",
    "King of the Hill: The first team to hold the hills for 750 points will win.",
    "King of the Hill: The first team to hold the hills for 1,500 points will win.",
    "King of the Hill: The first team to hold the hills for 2,500 points will win.",
    "King of the Hill: The first team to hold the hills for 4,000 points will win.",
    "King of the Hill: The first team to hold the hills for 6,000 points will win.",
    "Most kills: The team with the most kills after 5 minutes will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "Most kills: The team with the most kills after 10 minutes will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "Most kills: The team with the most kills after 20 minutes will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "Most kills: The team with the most kills after 60 minutes will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "Most kills: The team with the most kills after 120 minutes will win.\u003cbr\u003eFighters may enter the battle at any time.",
    "Oddskull: The first team to hold the skull for 100 points will win.",
    "Oddskull: The first team to hold the skull for 300 points will win.",
    "Oddskull: The first team to hold the skull for 500 points will win."
  ]
}